export const locationDB = [
    {
        title: 'Млекопитающие',
        text: 'В эту группу входят животные, которые питаются молоком в раннем возрасте и обладают механизмом регуляции телевой температуры. В нашем зоосаде можно увидеть млекопитающих, таких как львы, тигры, слоны и обезьяны.',
        imgName: 'mammals'
    },
    {
        title: 'Птицы',
        text: 'Эта группа включает в себя разнообразных пернатых обитателей зоопарка, от маленьких певчих птиц до больших драпированных птиц хищников. В нашем зоосаде можно увидеть таких птиц, как фламинго, аисты, орлы и павлины.',
        imgName: 'birds'
    },
    {
        title: 'Рептилии',
        text: 'В эту группу входят животные, которые имеют чешуйчатую кожу и обладают приспособлениями для жизни на суше или в воде. В нашем зоосаде можно увидеть таких рептилий, как крокодилы, змеи, черепахи и ящерицы.',
        imgName: 'reptiles'
    },
    {
        title: 'Водный мир',
        text: 'В эту группу входят животные, которые живут в воде или зависят от воды для выживания. В нашем зоосаде можно увидеть разнообразных рыб, дельфинов, китов, акул и других водных животных.',
        imgName: 'water'
    },
    {
        title: 'Насекомые',
        text: 'В эту группу входят разнообразные насекомые, такие как бабочки, жуки, муравьи и пчелы. В нашем зоосаде можно увидеть различных беспозвоночных и насекомых.',
        imgName: 'insects'
    }
];